[
  {
    "datum": "27.02.2012 - 02.03.2012",
    "titel": "Zirkus Tausendtraum",
    "beschreibung": "Projektwoche: 27.02.2012 - 02.03.2012",
    "pfad_zu_bildern": "./assets/projekte/tausendtraum",
    "anzahl_der_bilder": "9"
  },
  {
    "datum": "02.2013",
    "titel": "Eislaufen 2013",
    "beschreibung": "Dritter Platz",
    "pfad_zu_bildern": "./assets/projekte/eislaufen2013",
    "anzahl_der_bilder": "7"
  },
  {
    "datum": "11.2013",
    "titel": "St. Martinszug 2013",
    "beschreibung": "",
    "pfad_zu_bildern": "./assets/projekte/skt_martin_2013",
    "anzahl_der_bilder": "10"
  },
  {
    "datum": "02.2014",
    "titel": "Eislaufen 2014",
    "beschreibung": "",
    "pfad_zu_bildern": "./assets/projekte/eislaufen2014",
    "anzahl_der_bilder": "1"
  },
  {
    "datum": "12.2014",
    "titel": "Bastelarbeiten im Winter",
    "beschreibung": "Winterbastelarbeiten des 3. Jahrgangs",
    "pfad_zu_bildern": "./assets/projekte/basteln_winter",
    "anzahl_der_bilder": "2"
  },
  {
    "datum": "07.2015",
    "titel": "Sonnenfinsternis 2015",
    "beschreibung": "",
    "pfad_zu_bildern": "./assets/projekte/sonnenfinsternis2015",
    "anzahl_der_bilder": "1"
  },
  {
    "datum": "02.2015",
    "titel": "Eislaufen 2015",
    "beschreibung": "Zweiter Platz",
    "pfad_zu_bildern": "./assets/projekte/eislaufen2015",
    "anzahl_der_bilder": "6"
  },
  {
    "datum": "11.04.2016 - 16.04.2016",
    "titel": "Zirkusprojektwoche 2016",
    "beschreibung": "Auch die schönste Projektwoche geht einmal zu Ende. Vom 11.04. bis zum 16.04.2016 gastierte Alexander Koplin mit seinem 'Circus ohne Grenzen' im Rahmen einer Projektwoche an der Gemeinschaftsgrundschule  Urdenbach. Am Wochenende vor Projektbeginn wurde das rot-blau gestreifte Zirkuszelt unter dem Namen 'Zirkus Urdello' auf dem Schulhof der Dependance an der Urdenbacher Allee 91 vom Aufbauteam und ca. 40 helfenden Eltern aufgebaut. Am Montag ging es dann mit einer Aufführung der Lehrer und Eltern los. Die Erwachsenen wurden eine Woche vorher zu Trainern für Zauberer, Clowns, Akrobaten, Fakire  und Jongleure ausgebildet. Unter Lampenfieber zeigten sie den rund 300 Schülern in einer Vorstellung, was sie in der Zirkuswoche lernen sollten. Anschließend rief Herr Koplin einmal laut ein 'Hallo, Hallo!?' in die Menge der Kinder und alle antworteten mit einem 'Hier!' und lauschten dann aufmerksam den Worten und Anweisungen Herrn Koplins. Die kleinen Artisten übten das Zaubern, die Clowns sangen vom Rollmops und Hering, die Seiltänzer balancierten vorwärts und rückwärts auf dem Seil, die Trampolingruppe zeigte viele verschiedene Sprungvariationen, die Jongleure warfen ihre Tücher im Schwarzlicht in die Luft, die Akrobaten bauten Menschenpyramiden und die Fakire liefen über echte Scherben und strichen sich mit einer brennenden Fackel über die Handfläche. Was das den Schülern in so einer Woche bringt? Sie bekommen mehr Selbstvertrauen, erlernen Aufführungskompetenzen und lernen klassenübergreifende soziale Kontakte zu knüpfen – Erfolgserlebnisse außerhalb des Schulalltags. Es gehört nämlich eine ganze Menge Mut dazu, sich vor rund 320 Zuschauern mitten in der Manege zu präsentieren, dazu noch laut und deutlich zu sprechen oder auch die korrekte Haltung zu zeigen und richtig - nämlich rückwärts gehend, winkend und vor allem stets lächelnd – die Manege wieder zu verlassen. Den Höhepunkt dieser Woche bildeten vier Aufführungen - zwei am Freitag und zwei Samstag – in denen die kleinen Artisten ihr Können Eltern, Geschwistern, Oma, Opa und anderen Gästen präsentieren konnten. Alle vier Vorstellungen waren ausverkauft. Nach jeder Vorstellung waren die Zuschauer begeistert und sogar gerührt von den imposanten Darbietungen der Schüler und der besonderen Atmosphäre im Zelt. In den Aufführungspausen boten Eltern Kaffee, Kuchen, kalte Getränke und Popcorn an. Am Samstag nach der letzten Vorstellung wurde das Zelt wieder mit Hilfe der Eltern in Rekordzeit abgebaut. Es war wohl der schnellste Abbau, den der Zeltverleiher bis dahin erlebt hat. Für die Schüler der GGS Urdenbach war diese Projektwoche ein unvergessliches Erlebnis, aber auch für die Eltern, die ihre Kinder einmal ganz anders erleben durften. Dank engagierter Lehrer und Eltern, einer aktiven Schulpflegschaft und dem Förderverein, der durch Sponsoren finanziell unterstützt wurde, konnte diese Projektwoche stattfinden. Alle Beteiligten waren von dieser Woche so begeistert, dass es schwer fällt, in den normalen Schulalltag zurückzukehren. Wir versuchen einfach, diese positiven Erfahrungen und Eindrücke aus der Projektwoche  in den alltäglichen 'Zirkus Schule' einzubinden.",
    "pfad_zu_bildern": "./assets/projekte/zirkus2016",
    "anzahl_der_bilder": "1"
  },
  {
  	"datum": "19.09.2017",
    "titel": "Gewaltfrei Lernen 2017",
    "beschreibung": "Schulprojekt 'Gewaltfrei Lernen' an der GGS Urdenbach Vorbeugen! Körperliche Schikanen, Wutausbrüche, Beleidigungen und Schikanen sind auch in Grundschulen keine Seltenheit. Eine positive Lernatmosphäre wird gestört, beeinträchtigt und macht konzentriertes Lernen kaum möglich. Aus diesem Grund hat das Kollegium der GGS Urdenbach das Projekt 'Gewaltfrei Lernen' an die Schule geholt. Der Verein Gewaltfrei Lernene.V. macht sich dafür stark, Schülerinnen und Schülern Hilfsmittel an die Hand zu geben, sich gegen verbale, aber auch körperliche Gewalt zu schützen. Sibylle Wanders mit ihrem Team von Sonderpädagogen und Diplom-Sportwissenschaftlern hilft Schulen das schuleigene Sozialkonzept zu erweitern, für mehr Konfliktübungen im Sport und auch anderen Schulfächern. Die Gewaltfrei-Lernen-Trainer sind in Kindergärten, Grund- und weiterbildenden Schulen wirksam und geben Tipps für Pausenkonflikte und Mobbing-Vorbeugung. Wir sind eine von mehr als 140 Schulen in NRW, die  von der Förderung der Stiftung Kunst, Kultur und Soziales der Sparda-Bank West profitiert. Außerdem erhielten wir finanzielle Unterstützung vom Lions-Club und unserem Förderverein, um dieses Konflikttraining an unsere Schule holen zu können. Ein Restbetrag wird von den Eltern dazu beigetragen. Die Unterstützung baut auf den Erkenntnissen der letzen Jahre auf: Gewaltfrei Lernen wurde in vielen Jahren praktischer Tätigkeit an zahlreichen Kölner Schulen entwickelt. 'Präventiv Handeln, statt erst zu handeln, wenn es schon weh getan hat' lautet das Credo von Gewaltfrei Lernen. Das Dezernat für Bildung, Jugend und Sport der Stadt Köln und zahlreiche Schul- und Jugendämter – nicht nur in NRW kooperieren mit dem Verein Gewaltfrei Lernen e.V. Die Besonderheit an Gewaltfrei Lernen: Nicht nur die Schülerinnen und Schüler nehmen am Projekt teil und erhalten Praxisunterricht. Auch die Eltern werden im Rahmen einer Abendveranstaltung für das Thema sensibilisiert und durch Rollenspiele geschult. Die Lehrer der jeweiligen Schule erhalten in Fortbildungen wichtige Informationen, damit das Vermittelte auch nach dem Training in der gesamten Schule und auf dem Schulhof gelebt werden kann.",
    "pfad_zu_bildern": "./assets/projekte/gewaltfrei_lernen_2017",
    "anzahl_der_bilder": "5"
  }
]
